 [ 
    {
    "Name": "Auto-Trim Zubehör für den Rheometer",
    "Beschreibung": "Das Auto-Trim Zubehör für den DHR vereinfacht die Polymer-Schmelzrheologie, indem es den Prozess des Probenheizens und -trimmens automatisiert. Anstatt den Ofen öffnen zu müssen, um Proben während der Tests manuell zu trimmen, können Benutzer einfach das Zubehör anbringen, ihre Probe laden und auf Start drücken, um das Experiment bis zum Abschluss durchzuführen. Die proprietäre Technologie von TA konditioniert automatisch die Probe, passt den Spalt an und trimmt die Probe zum geeigneten Zeitpunkt während des Tests ohne jegliches Eingreifen des Bedieners.",
    "ANWENDUNGEN": ["Polymeranalyse", "Polymer-Schmelze"],
    "PRODUKTKATEGORIEN": ["Auto-Trim Rheometer", "Rheometer"],
    "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Pharma", "Kunststoffe"]
    },
    {
    "Name": "VICI Valco/Cheminert-Katalog",
    "Beschreibung": "Der Katalog enthält eine Vielzahl von Produkten wie Ventile, Fittinge, Filter, Kapillaren, GC-Detektoren und GC-Säulen. Er bietet Ventile für die Chromatographie, Ventilantriebe, Gas-Reinigungsfilter, Gas-Durchflussregler, Verschraubungen, Schläuche und Kapillaren in verschiedenen Materialien sowie eine Vielzahl von anderen Zubehörteilen. Darüber hinaus enthält der Katalog Applikationen zu Ventilschaltungen und andere wertvolle Tipps rund um die Chromatographie.",
    "ANWENDUNGEN": ["Affinitätschromatographie", "Festphasenextraktion", "Flüssigchromatographie", "Gaschromatographie", "Überkritische Flüssigkeitschromatographie", "Überkritische Fluid-Extraktion", "UHPLC"],
    "PRODUKTKATEGORIEN": ["Chromatographie-Fittinge", "Chromatographie-Zubehör", "Chromatographiesäulen", "Chromatographieventile", "Edelstahlkapillaren", "Fittinge", "Gaschromatographieventile", "GC-Detektoren", "GC-Säulen", "HPLC Schaltventile", "HPLC-Zubehör", "Kapillarsäulen", "Kapillarschläuche", "UHPLC-Fittinge", "UHPLC-Ventile", "UHPLC-Zubehör"],
    "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Getränke", "Kunststoffe", "Lebensmittel", "Pharma"]
    },
    {
    "Name": "LenS3 MALS-V Dual-Detektor",
    "Beschreibung": "Der LenS3 MALS-V Dual-Detektor ist ein integrierter Lichtstreu- und Viskositätsdetektor. Er bietet eine kostengünstige und leistungsstarke Lösung für die Dreifachdetektion in der GPC-Polymeranalytik. In einem SEC-Setup mit Dreifachdetektion misst der Brechungsindexdetektor die Konzentration, MALS liefert das tatsächliche Molekulargewicht und den Schwerpunktradius, während das Viskosimeter die intrinsische Viskosität misst.",
    "ANWENDUNGEN": ["Copolymeranalytik", "Dendrimeranlyse", "Dextrananalyse", "Gel-Permeations-Chromatographie", "Konformationsanalyse", "Mehrwinkel-Lichtstreuung", "Multiwinkel-Lichtstreuung", "Nanopartikelanalytik", "Polymeranalytik", "Polymercharakterisierung", "Verzweigungsanalyse", "Viskosimetrie"],
    "PRODUKTKATEGORIEN": ["GPC-Detektoren", "Lichtstreudetektoren", "Mehrwinkellichtstreu-Viskositätsdetektoren", "Viskositätsdetektoren"],
    "ZIELBRANCHEN": ["Chemie", "Kunststoffe"]
    },
    {
    "Name": "Kleinster Fluoreszenzdetektor für HPLC",
    "Beschreibung": "Der kleinste Fluoreszenzdetektor für Flüssigkeitschromatographie bietet hohe Empfindlichkeit und Flexibilität. Er kann im analytischen Labor oder in anderen fluorimetrischen Anwendungen eingesetzt werden und ermöglicht die Aufreinigung von Arzneiwirkstoffen, Bioanalytik, Proteinaufreinigung, Prozesschromatographie, Trinkwasseranalytik und Umweltanalytik.",
    "ANWENDUNGEN": ["Aufreinigung von Arzneiwirkstoffen", "Bioanalytik", "HPLC", "Proteinaufreinigung", "Prozesschromatographie", "Trinkwasseranalytik", "Umweltanalytik"],
    "PRODUKTKATEGORIEN": ["Fluoreszenzdetektoren", "Fluorimeter", "mit Filter", "mit LED"],
    "ZIELBRANCHEN": ["Biotechnologie", "Pharma"]
    },
    {
    "Name": "Universeller GC-Detektor",
    "Beschreibung": "Hamamatsu bietet eine breite Palette an Produkten für den Ionisations- und Detektionsbereich der Massenspektrometrie. Dies umfasst Lichtquellen, Ionendetektoren, Mikrokanalplatten und andere Zubehörteile. Durch die Entwicklung von Geräten mit verschiedenen Technologien hat Hamamatsu eine neue Reihe von Detektoren entwickelt, die die effektivste und präziseste Analyse für jede Massenspektrometrie-Technik bieten.",
    "ANWENDUNGEN": ["Lebensmittelkontrollen", "Quadrupolmassenspektrometrie", "Sektorfeld-Massenspektrometrie", "TOF-Massenspektrometrie"],
    "PRODUKTKATEGORIEN": ["Elektronenvervielfacher", "Ionendetektoren", "Lichtquellen", "Massenspektrometerzubehör", "Mikrokanalplatten"],
    "ZIELBRANCHEN": ["Biotechnologie", "Chemie"]
    },

    {

    "Name": "Mütek Particle Charge Detector PCD-06",
    "Beschreibung": "Der Mütek™ PCD-06 Particle Charge Detector misst die Ladung kolloidal gelöster Substanzen in wässrigen Lösungen. Er liefert zuverlässige Ergebnisse auch bei hohen Leitfähigkeiten und ist als Standardgerät für die Ladungsmessung im Labor in der Papierindustrie weltweit etabliert. Der PCD-06 bestimmt den Ladungsgehalt einer Probe mittels Messung des Strömungspotentials und anschließender Polyelektrolyt-Titration oder mittels Säure-Base-Titration zur Ermittlung der pH-Abhängigkeit der Probenladung und ihres isoelektrischen Punkts.",
    "ANWENDUNGEN": ["Ladungsmessung", "Leitfähigkeitsmessung", "pH-Wertmessungen", "Polyelektrolyt-Titration", "Titration"],
    "PRODUKTKATEGORIEN": ["Ladungsmesssysteme", "Titratoren"],
    "ZIELBRANCHEN" : []
    },
    {
    "Name": "Echelle-Plasma-Emissions-Detektor (EPED)",
    "Beschreibung": "Der Echelle-Plasma-Emissions-Detektor (EPED) ist ein elementspezifischer Detektor zur selektiven Analyse von Halogen- und Schwefelverbindungen. Robuster und sensitiver als der Atomemissions-Detektor (AED) ermöglicht er eine einfache Konzentrationsbestimmung in komplexen Matrices ohne Primärstandards. Die Quantifizierung erfolgt über die emittierte Lichtenergie, die direkt proportional zur Konzentration ist. Der EPED ist essentiell für die Analyse von Chlorparaffinen, Fluorverbindungen, Schwefelverbindungen und anderen Halogenverbindungen in verschiedenen Branchen.",
    "ANWENDUNGEN": ["Chlorparaffin-Analytik", "Fluor-Analytik", "Gaschromatographie", "Halogenanalyse", "Konzentrationsbestimmung", "PFAS-Analytik", "Schwefelanalytik", "Spurenanalytik"],
    "PRODUKTKATEGORIEN": ["Echelle-Plasma-Emissionsdetektoren", "GC-Detektoren"],
    "ZIELBRANCHEN": ["Chemie", "Getränke", "Kunststoffe", "Lebensmittel", "Pharma"]
    },
    {
    "Name": "NanoStar II: DLS und SLS mit Touch-Bedienung",
    "Beschreibung": "Das DynaPro NanoStar II ist ein küvettenbasiertes DLS-Instrument für die Analyse von Proteinen, Gentherapie-Vektoren, Viren, Liposomen und mehr. Es bietet eine einfache Bedienung mit DYNAMICS Touch, einer intuitiven DLS-Messapplikation, die direkt auf dem NanoStar installiert ist. Das NanoStar II ermöglicht die Analyse der Probenstabilität weit über die Größe hinaus und bietet umfassende Informationen über Partikelkonzentration, den zweiten Virialkoeffizienten, den Diffusionswechselwirkungsparameter und die Aggregationstemperatur.",
    "ANWENDUNGEN": ["Asymmetrische Fluss-Feldfluss-Fraktionierung", "Dynamische Lichtstreuung", "Feldflussfraktionierung", "Hohlfaser-Feldflussfraktionierung", "Kristallisation", "Multiwinkel-Lichtstreuung", "Proteinkristallisation"],
    "PRODUKTKATEGORIEN": ["AF4-Systeme", "HF5-Systeme", "Laser", "MALS-Detektoren", "Partikel", "Proteinanalysatoren", "Proteine", "SLS"],
    "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Pharma"]
    },
    {
    "Name": "miniDAWN® Multi-Angle Light Scattering (MALS) Detektor",
    "Beschreibung": "Das miniDAWN ist die neueste Generation des 3-Winkel-Streulichtdetektors von Wyatt Technology. Es ermöglicht die Messung von absoluten Molmassen und Radien gekoppelt an die Chromatographie (GPC / SEC / HPLC). Mit MALS wird das Molekulargewicht von Makromolekülen aufgrund der Menge ihres Streulichtes gemessen. Das miniDAWN ist äußerst sensitiv und benötigt nur 25 ng Substanz, um die Molmasse eines 100 kDa Moleküls zu bestimmen.",
    "ANWENDUNGEN": ["Dynamische Lichtstreuung", "Feldflussfraktionierung", "Molekulargewichtsbestimmung", "Polymercharakterisierung", "Proteinanalytik", "Viskositätsmessung"],
    "PRODUKTKATEGORIEN": ["Brechungsindexdetektoren", "Chromatographiedetektoren", "Detektoren", "Diodenarray-Detektoren", "Lichtstreudetektoren", "MALS-Detektoren", "Proteinanalysatoren"],
    "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Pharma"]
    },
    {
    "Name": "FFF-MALS System zur Trennung und Charakterisierung von Makromolekülen und Nanopartikeln",
    "Beschreibung": "Das FFF-MALS-System von Wyatt Technology ermöglicht die Trennung und Charakterisierung von Makromolekülen und Nanopartikeln im Größenbereich von 1 nm bis 1000 nm mittels Mehrwinkel-Lichtstreuung (MALS). Es bietet eine verbesserte Benutzerfreundlichkeit, robuste FFF-Kanäle mit Temperaturkontrolle und ein Dilution Control Module zur Konzentrationssteigerung. Das Mobility-Modul misst die elektrophoretische Mobilität von Proben in Lösung und kann die Mobilität für jede Spezies bestimmen.",
    "ANWENDUNGEN": ["Asymmetrische Fluss-Feldfluss-Fraktionierung", "Feldflussfraktionierung", "Molekularbiologie", "Polymeranalytik", "Polymeren-Trennung", "Proteinanalytik", "Trennung"],     
    "PRODUKTKATEGORIEN": ["AF4-Systeme", "Emulsionen", "Laser", "Makromoleküle", "MALS-Detektoren", "Nanopartikel", "Partikelanalysatoren", "Polymere", "Proteinanalysatoren", "Separatoren"],
    "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Kunststoffe", "Pharma"]
    },
    {
        "Name": "Auto-Trim Zubehör für den Rheometer",
        "Beschreibung": "Das Auto-Trim Zubehör für den DHR vereinfacht die Polymer-Schmelzrheologie, indem es den Prozess des Probenheizens und -trimmens automatisiert. Anstatt den Ofen öffnen zu müssen, um Proben während der Tests manuell zu trimmen, können Benutzer einfach das Zubehör anbringen, ihre Probe laden und auf Start drücken, um das Experiment bis zum Abschluss durchzuführen. Die proprietäre Technologie von TA konditioniert automatisch die Probe, passt den Spalt an und trimmt die Probe zum geeigneten Zeitpunkt während des Tests ohne jegliches Eingreifen des Bedieners.",
        "ANWENDUNGEN": ["Polymeranalyse", "Polymer-Schmelze"],
        "PRODUKTKATEGORIEN": ["Auto-Trim Rheometer", "Rheometer"],
        "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Pharma", "Kunststoffe"]
    },
    {
        "Name": "VICI Valco/Cheminert-Katalog",
        "Beschreibung": "Der Katalog enthält eine Vielzahl von Produkten wie Ventile, Fittinge, Filter, Kapillaren, GC-Detektoren und GC-Säulen. Er bietet Ventile für die Chromatographie, Ventilantriebe, Gas-Reinigungsfilter, Gas-Durchflussregler, Verschraubungen, Schläuche und Kapillaren in verschiedenen Materialien sowie eine Vielzahl von anderen Zubehörteilen. Darüber hinaus enthält der Katalog Applikationen zu Ventilschaltungen und andere wertvolle Tipps rund um die Chromatographie.",
        "ANWENDUNGEN": ["Affinitätschromatographie", "Festphasenextraktion", "Flüssigchromatographie", "Gaschromatographie", "Überkritische Flüssigkeitschromatographie", "Überkritische Fluid-Extraktion", "UHPLC"],
        "PRODUKTKATEGORIEN": ["Chromatographie-Fittinge", "Chromatographie-Zubehör", "Chromatographiesäulen", "Chromatographieventile", "Edelstahlkapillaren", "Fittinge", "Gaschromatographieventile", "GC-Detektoren", "GC-Säulen", "HPLC Schaltventile", "HPLC-Zubehör", "Kapillarsäulen", "Kapillarschläuche", "UHPLC-Fittinge", "UHPLC-Ventile", "UHPLC-Zubehör"],
        "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Getränke", "Kunststoffe", "Lebensmittel", "Pharma"]
    },
    {
        "Name": "SmartCheck für Pipetten",
        "Beschreibung": "Schnelle Überprüfung Ihrer Pipette in weniger als 60 Sekunden. Fast jeder Benutzer fragt sich, ob er sich wirklich auf seine Pipettierergebnisse verlassen kann. Dies liegt daran, dass zwischen den Kalibrierungen viele Probleme mit der Pipette auftreten können, wie z. B. falsche Verwendung, Herunterfallen, Verschleiß, Austausch mit anderen Benutzern usw., die zu falschen oder inkonsistenten Ergebnissen führen können. Dies verursacht Nacharbeiten, Materialverschwendung und zusätzlichen Aufwand. Zwischen den Kalibrierungen bietet SmartCheck eine schnelle und bequeme Möglichkeit zu überprüfen, ob eine Pipette immer noch genau dosiert. Darüber hinaus ist es sehr einfach: Geben Sie destilliertes Wasser in die Öffnung und SmartCheck erkennt automatisch das Testvolumen und fordert dann den Benutzer auf, dasselbe Volumen dreimal mehr zu dosieren. Von Anfang bis Ende liefert SmartCheck ein Pass/Fail-Ergebnis in weniger als 60 Sekunden. Im Gegensatz zu allen anderen Methoden ist SmartCheck das erste und einzige Instrument auf dem Markt, das das Volumen genau mit einer Flüssigkeit misst und es gravimetrisch bestimmt. Reduzieren Sie das Risiko von Experimentausfällen und verbessern Sie die Reproduzierbarkeit. Überprüfen Sie die Pipetten regelmäßig, um die bestmöglichen Ergebnisse zu erzielen - jederzeit!",
        "ANWENDUNGEN": ["Pipettenkalibrierung", "Pipettenprüfung", "Pipettieren", "Volumenkontrolle"],
        "PRODUKTKATEGORIEN": ["Laborgeräte", "Pipettenkalibrierungsgeräte"],
        "ZIELBRANCHEN": ["Getränke", "Biotechnologie", "Chemie", "Lebensmittel", "Pharma"]
    },
    {
        "Name": "Leistungsfähige, sichere, flexible: Kompakte Laborspülmaschinen mit intelligentem Spülsystem",
        "Beschreibung": "Die kompakten Laborspülmaschinen der Serie PG 85 bieten erstklassige Leistung und verbrauchen weniger Wasser, Energie und Prozesschemikalien. Dies ist das Ergebnis eines intelligenten und innovativen Wasserkreislaufsystems, das den Sprühdruck in jeder einzelnen Programmphase an spezifische Anforderungen anpasst. Dies spart sowohl Zeit als auch Energie. Bei der Trocknung von Laborglaswaren kombinieren diese Maschinen Effizienz mit Benutzerfreundlichkeit. Bei Modellen mit EcoDry öffnet sich die Tür am Ende jedes Programms automatisch. Dies gewährleistet, dass die Ladung schnell trocknet und abkühlt. Bei Modellen mit DryPlus wird die im Schrank verbleibende Feuchtigkeit durch die beheizte Trockenluft absorbiert und über den besonders effizienten Dampfkondensator an die Atmosphäre abgegeben. Zusätzlichen Komfort und eine hervorragende Ergonomie bietet der neue und patentierte Salzbehälter, der von der Kammer zur Tür verlegt wurde. Die Unterbau-Modelle verfügen auch über das EasyLoad modulare Ladeträgersystem, um Laborglaswaren aller Formen und Größen aufzunehmen. Dies gewährleistet höchste Flexibilität bei der Aufbereitung. Laden war noch nie so einfach wie mit EasyLoad!",
        "PRODUKTKATEGORIEN": ["Laborspülmaschinen", "Laborgeräte"],
        "ZIELBRANCHEN": ["Chemie", "Lebensmittel", "Biotechnologie", "Pharma", "Getränke"]
    },
    {
        "Name": "CrystalBreeder: Die Mehrreaktor-Kristallisationsplattform der nächsten Generation",
        "Beschreibung": "Der CrystalBreeder ist die Mehrreaktor-Kristallisationsplattform der nächsten Generation für die Feststoffforschung mit mittlerem Durchsatz, die bei einem Arbeitsvolumen von 0,1 mL arbeitet. Führen Sie schnelle komplette Kristallisationsscreens mit nur 100 mg Probe durch. Der CrystalBreeder liefert Echtzeittrübheitsinformationen für 32 parallel temperaturgesteuerte Experimente. Wenn frühe Löslichkeitsinformationen wichtig sind, hören Sie auf zu raten und lassen Sie den CrystalBreeder Sie an die Spitze bringen. Der CrystalBreeder wurde mit Vielseitigkeit im Sinn entworfen. Verwenden Sie das Overhead-Rühren mit einzigartigem Haken-Design, um dicke Schlämme und viskose Flüssigkeiten zu mischen. Die CrystalBreeder-Verdunstungstürme ermöglichen die Durchführung von kontrollierten Verdunstungskristallisationsstudien. Die Dampfdiffusionskristallisation ist jetzt durch die Nutzung des einzigartigen Dampfdiffusionsaufbaus möglich. Verbessern Sie Ihr Kristallisationsscreening mit dem CrystalBreeder, dem Mehrreaktorsystem, mit dem Sie kleine Mengen Probe unter kontrollierten Bedingungen durchsieben können.",
        "ANWENDUNGEN": ["Kristallisation", "Kristallisationsscreening", "Polymorph-Screening", "Salz-Screening", "Feststoffforschung", "Löslichkeitsbestimmung"],
        "PRODUKTKATEGORIEN": ["Kristallisationsplattformen", "Laborgeräte", "Laborinstrumente"],
        "ZIELBRANCHEN": ["Getränke", "Biotechnologie", "Chemie", "Lebensmittel", "Pharma", "Kunststoffe"]
    },
    {
        "Name": "Alles unter Kontrolle - mit diesem intelligenten Mikrowellenverdauungssystem",
        "Beschreibung": "Das Mikrowellenverdauungssystem MARS 6 iWave wurde entwickelt, um die Mikrowellenverdauung und die mikrowellengestützte Probenvorbereitung praktisch mühelos zu gestalten. Fortschritte bei ICP- und ICP-MS-Systemen erfordern ein Mikrowellenverdauungssystem, das schnelle und vollständige Verdauungen für niedrigere Nachweisgrenzen in einer Hochdurchsatzumgebung bietet. Die Notwendigkeit, schrumpfende Budgets mit höheren Produktivitätsanforderungen in Einklang zu bringen, erfordert eine kostengünstige, robuste Plattform, die leicht aufgerüstet werden kann. Sich ändernde Laboratoriumsdynamiken verlangen ein System mit integrierten Schulungsfähigkeiten. MARS 6 iWave bietet all dies im einfachsten Mikrowellenverdauungssystem, das jemals entwickelt wurde.",
        "ANWENDUNGEN": ["Säureverdauung", "Verdauung", "Verdauungstechnologie", "Extraktion", "Extraktionsmethode", "Fettanalyse", "Fettbestimmung", "Lebensmittelanalytik", "Mikrowellenverdauung", "Mikrowellen-Hochdruckverdauung", "Druckverdauung", "Probenvorbereitung", "Abwasseranalytik"],
        "PRODUKTKATEGORIEN": ["Verdauungssysteme", "Extraktionssysteme", "Laborgeräte", "Mikrowellenverdauungssysteme"],
        "ZIELBRANCHEN": ["Biotechnologie", "Chemie", "Getränke", "Lebensmittel", "Pharma", "Kunststoffe"]
    },
    {
        "Name": "Crystal16 - Das ultimative Instrument für Forschung und Prozessentwicklung",
        "Beschreibung": "Verbessern und beschleunigen Sie Ihre Kristallisationsforschung mit dem Crystal16-Parallelen-Kristallisator, dem ultimativen Instrument für Forschung und Prozessentwicklung. Mit 16 Reaktoren mit einem Volumen von 1 mL bestimmen Sie leicht Löslichkeitskurven und durchsuchen Kristallisationsbedingungen. Erleben Sie das von über 300 Kristallisationschemikern auf der ganzen Welt verwendete Werkzeug. Neue Funktionen: Overhead-Rühren und Software: Top-Rühren jetzt verfügbar. Verringern Sie die Attritionsprobleme erheblich. Neue leicht zu bedienende, flexible Software mit verbesserten Forschungsmöglichkeiten. Rückkopplungssteuerung: Entwerfen Sie Ihre Experimente mit automatischer Entscheidungsfindung. Weniger Zeit für die Automatisierung Ihres Prozesses; vereinfachen Sie die Messungen der Nukleationszeit. Erweiterte Funktionen: Integrierte Luftkühlung. Beseitigen Sie die Notwendigkeit von unordentlichen Kältemaschinen oder einer Hauswasserversorgung. Erweiterter Temperaturbereich von -25°C bis 150°C. Crystal16. Der neue Branchenstandard in Kristallisationsstudien.",
        "ANWENDUNGEN": ["Co-Kristall-Screening", "Kristallisation", "Nukleation", "Polymorph-Screening", "Prozessentwicklung", "Salz-Screening", "Löslichkeitsbestimmung"],
        "PRODUKTKATEGORIEN": ["Analytische Instrumente", "Kristallisationssysteme", "Kristallisatoren", "Laborgeräte"],
        "ZIELBRANCHEN": ["Getränke", "Biotechnologie", "Chemie", "Lebensmittel", "Pharma", "Kunststoffe"]
    }
    ]
